<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="DarkestMinds.aspx.cs" Inherits="Page1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div class="flex-container">
        <div>
            <br />
    <h1>מוחות אפלים/אלכסנדרה בראקן</h1>
            </div>
        <div>
    <p>
הסופרת הזאת שברה לי את הלב וניפצה אותו לרסיסים.
באמריקה, הכתה מחלה מסתורית שהמיתה והרגה את רוב בני הנוער והילדים. אלו שלא מתו, נלקחו למחנות או שבוצעו בהם ניסויים משום שיש להם יכולות על-טבעיות.
        <br /><br />
את הכוחות הללו סיווגו לפי צבעים: ירוק, כחול, צהוב, כתום ואדום כך שהצהובים, הכתומים והאדומים הם המסוכנים ביותר.
        <br /><br />
הספר מדבר על רובי, שבגיל 10 הגיעה למחנה ת'רמונד. רובי היא אחת הבנות המסוכנות ביותר שם אבל במחנה לא הבינו את זה...
        <br /><br />
לאחר שש שנים במחנה, רופאה משונה מציעה לה לברוח מהמחנה יחד עם עוד ילד והיא קופצת על ההזדמנות למרות הקושי שבדבר. בזכות כוחותיה, היא מצליחה לגלות מהם המניעים של הארגון שהבריח אותה והיא בורחת מהם ומוצאת את ליאם, צ'רלס (צ'אבס) וסוזומי (זו). יחד, הם מנסים להגיע למקום בטוח- איסט ריבר.
        <br /><br />
בדרך, הם נאלצים לברוח מהמשטר שרודף אחריהם, מהארגון שהבריח את רובי ומאישה משוגעת שמנסה להסגיר אותם.
        <br /><br />
הם נודדים ממקום למקום ומנסים למצוא רמזים שיובילו אותם למקום שאליו הם רוצים להגיע. במהלך המסע, קשה לרובי להיפתח, היא פוחדת שהיא תזיק לחברים שלה בגלל כוחותיה, היא לא יודעת לשלוט בהם אך זה לא מונע מליאם להתאהב בה והיא נאלצת ללמוד להשתמש ביכולות שלה בלי לפגוע באף אחד.
        <br /><br />
אני לא יכולה לתאר במילים מה הספר הזה עשה לי. הוא זיעזע אותי, הקסים אותי, ריגש אותי, העציב אותי, שיגע אותנו, שבר לי את הלב לאינספור חתיכות וגרם לי להתאהב בו.
        <br /><br />
אני אהבתי ושנאתי את הספר הזה בו זמנית ואני חושבת שזה מה שגורם לספר להיות כל כך טוב.
הכתיבה של אלכסנדרה פשוט מדהימה ומהממת שממש נשאבתי ונסחפתי לתוך הספר. נקשרתי מאוד לכל הדמויות שם וליחסים ביניהן ולכן, הסוף כאב לי כל כך עד שלא הפסקתי לבכות.
        <br /><br />
העלילה הייתה מעניינת, מותחת, גאונית ומשוגעת והספר עצמו היה עוצר נשימה ומשגע.
הספר הרגיש לנו קצת כבד בהתחלה ולא בדיוק הצלחתי להבין במה מדובר אבל אחר כך הכל התבהר. ספר מדהים, עצוב, אכזרי ושובר לבבות. אם אתם אוהבים ספרים שנגמרים באושר ועושר, זה לא ספר בשבילכם.
        <br />
ציון:🍁🍁🍁🍁🍁
    </p>
            </div>
        <div>
    <img src="images/page1.jpeg" width="40%" />
    <br /><br /><br />
        </div>
        </div>
</asp:Content>

