<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="IllBeThere.aspx.cs" Inherits="Page3" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div class="flex-container">
        <div>
            <br />
            <h1>אני אהיה שם/הולי גולדברג סלואן</h1>
        <p>
            הספר הזה מדבר על אמילי בל. את אמילי הכריחו לשיר סולו במקהלה בכנסייה והיא ממש לא רצתה בכך. היא לא שרה הכי טוב בעולם והיא מזייפת הרבה. בזמן שהיא שרה, היא פתאום רואה את סם ומהמבט הראשון שלהם, הם מתחברים באופן לא מוסבר.
<br /><br />
סם בורדר עבר מבית מבית, ממקום למקום מאז שהוא זוכר את עצמו ביחד עם אחיו רידל ואבא שלהם. אין להם הרבה כסף, הם לא לומדים ואבא שלהם משוגע על כל הראש. הוא רוצה לברוח, לעזוב ביחד עם אחיו אבל הוא לא יודע לאן וכיצד. אבל אז סם פוגש את אמילי והכל החיים שלו מתהפכים מקצה אחד לקצה השני.
סם ורידל מתחילים סוף סוף להבין מה זו משפחה, חום, ביטחון ואהבה אבל הצד השני בחייהם רודף אותם והם שוב נאלצים לברוח ולעזוב את הבית שלהם.
<br /><br />
הספר הזה הוא לגמרי לא מה שציפיתי. אני חשבתי שהספר הזה יהיה סיפור אהבה חמוד וזה ממש לא היה ככה. אני אתחיל מזה שאהבתי את הספר, העלילה הייתה בנויה מצוין לטעמי והספר היה מאוד מותח ומרגש. לא הצלחתי להוריד אותו מהידיים מרוב שרציתי לדעת מה יקרה בהמשך.
<br /><br />
הספר הזה הוא מסע הישרדות של סם ורידל כנגד כל הסיכויים מצד אחד וסיפור אהבה מתוק, כואב ואולי אפילו מייאש (בקטע טוב, אני לא יודעת איך להסביר את זה) מצד שני. נהניתי מהספר מאוד והוא סחף אותי למקום אחר.
<br /><br />
מה שפחות אהבתי בספר הוא התיאורים של הדמויות. לא כל כך הצלחתי להתחבר אליהן ולהרגיש אותן חוץ מאת רידל שממש אהבתי, אני פשוט התאהבתי בו.
<br /><br />
החוויה הכללית שלי מהספר הייתה טובה. הספר היה כתוב בצורה טובה, הוא היה מותח ומרגש והעלילה הייתה סוחפת ומשגעת.
<br />
הגבלת גיל- 13/14+
<br /><br />
ציון:🌞🌞🌞🌞 וחצי
        </p>
            </div>
        <div>
        <img src="images/page3.jpeg" width="40%" />
    </div>
    <br /><br /><br />
    </div>
</asp:Content>

