<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="OneOfUsIsLying.aspx.cs" Inherits="Page2" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div class="flex-container">
        <div>
            <br />
                <h1>אחד מאיתנו משקר/ קארן מ' מקמנוס</h1>
    <p id="p1">
הספר מדבר על קבוצה של ילדים- ברנווין, אדי, נייט, קופר וסיימון. 
        <br /><br />
ברנווין היא התלמידה החכמה, היא משקיעה בלימודים שלה והחלום שלה הוא ללמוד באוניברסיטת "ייל" לאחר שהיא מסיימת את הלימודים.
        <br /><br />
אדי היא הילדה הפופולרית, היא יפה ומושלמת ויש לה חבר שהיא אוהבת אבל הוא קצת מעצבן- ג'ייק.
        <br /><br />
נייט הוא "העבריין", הוא מכר סמים על מנת להרוויח כסף כי הוא בא מבית הרוס עם אמא שעזבה אותו ואבא אלכוהוליסט.
        <br /><br />
קופר הוא הספורטאי, הוא משחק בייסבול, הוא ממש טוב בזה והוא משקיע את כל כולו כדי לקבל מלגה לאוניברסיטה טובה.
        <br /><br />
וסיימון הוא האדם המנודה, הוא לא קשור לכלום, יש לו חברה טובה אחת. והוא יצר אפליקציית רכילויות שחושפת את הסודות הכי כמוסים והכי מביכים של כל הילדים בשכבה.
        <br /><br />
יום אחד, חמישתם נכנסים לריתוק אבל רק ארבעה יוצאים ממנו חיים. סיימון מת במהלך הריתוק וכל שאר התלמידים שהיו בכיתה, חשודים ברציחתו ולכולם יש סיבה מוצדקת, לכולם יש סוד שיכול להרוס את חייהם שסיימון היה יכול לפרסם.
        <br /><br />
לאט לאט, הסודות של כולם נחשפים והחיים של ברנווין, אדי, נייט וקופר נקשרים זה לזה ומתהפכים מהקצה לקצה. הם צריכים להתמודד עם חקירות, פפארצי שלא מפסיק להציק להם ועם החשיפה של הסודות שלהם.
        <br /><br />
אני מאוד אהבתי את הספר הזה ומאוד נהניתי ממנו. אהבתי את צורת הכתיבה של הספר, כל חלק היה רשום מנקודת מבט של תלמיד אחר וזה היה מהמם. הכתיבה של הסופרת, קארן מ' מקמנוס, הייתה ממש טובה וסוחפת לטעמי ונשאבתי לתוך הספר.
        <br /><br />
לדעתי, העלילה הייתה בנויה בצורה טובה ומאוד נהניתי ממנה אבל כן היו בספר דברים שהם קצת צפויים וברורים  אבל בכל זאת, הספר הזה כבש אותי .
        <br /><br />
מאוד אהבתי את הדמויות, הן היו בנויות בצורה מצוינת והתחברתי לכל דמות בדרך שלה, אהבתי את מערכות היחסים בין הדמויות ואת הדמויות המשניות שהוסיפו המון לספר.
        <br /><br />
הספר הזה מאוד מומלץ ואני מבטיחה לכם שתישאבו אליו מהרגע הראשון!
        <br />
ציון:🦊🦊🦊🦊🦊
    </p>
            </div>
    <div>
        <img src="images/page2.jpeg" width="40%" />
        </div>
        </div>
    <br /><br /><br />
</asp:Content>

