<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="TaleOfMagic.aspx.cs" Inherits="Page4" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
    <div class="flex-container">
        <div>
            <br />
            <h1>סיפור של קסם/כריס קולפר</h1>
        <p>
           הספר מדבר על נערה בשם בריסטל אברגרין. בריסטל היא נערה שהולכת נגד כל המוסכמות החברתיות. איפה שהיא גרה, בממלכה הדרומית, אסור לנשים לקרוא ולהשכיל. הן לא יכולות לעבוד בשום דבר פרט לעבודות שקשורות למשק הבית כמו ניקיון ולעומת זאת, הגברים יכולים לעשות כל שירצו.
<br /><br />
מהרגע שהבנות נולדות בממלכה הזאת, מלמדים אותן איך להיות רעיות ואמהות טובות ועליהן ללכת לבית ספר "לרעיות ולאמהות לעתיד". אבל בריסטל היא מורדת. דרך אחיה, שלומד להיות שופט, היא מצליחה להשיג ספרים וקוראת אותם בסתר. היא מאוד אוהבת ספרים אז כשאמא שלה מחרימה לה אותם ואחיה מסיים ללמוד בבית הספר, חרב עולמה.
<br /><br />
היא לא אוהבת את המוסכמויות החברתיות בממלכה שלה, היא סובלת כל רגע בבית הספר שלה וחולמת על עתיד שונה וזוהר.
<br /><br />
לאחר שאין לה יותר אפשרות לקרוא ספרים, צצה לה פתאום הזדמנות. בספרייה מחפשים עובדת ניקיון. בלי לחשוב פעמיים, היא לוקחת את המשרה הזאת ומשקרת להוריה לגבי ההיעדרויות שלה. וכך חלומה התגשם, מידי ערב היא קוראת ספרים, לוקחת אותם הביתה ונהנית. 
            <br /><br />
היא מוצאת ספר שהוחרם ששמו "האמת על הקסם" ודרכו, היא מגלה שהיא פיה. קסם הוא דבר אסור בממלכה ולכן, כשהיא מגלה את הדבר הזה היא נחרדת.
 <br /><br />
בסופו של דבר, מדאם ודרברי מוצאת אותה ומציעה לה ללמוד על קסם בבית הספר שלה. בית הספר נמצא ביערות הבין-לבין. מקום מסוכן מאוד עם יצורים קסומים. בדרך לבית הספר, מדאם ודרברי ובריסטל אוספות עוד שני תלמידים-קסנתוס ואמרלדה וכשהגיעו אליו, פגשו את שמימית ומנדרינה ולאחר מספר ימים, תלמידה חדשה בשם לוסי מצטרפת.
            <br /><br />
יחד, הם לומדים על יסודות הקסם אבל לא הכל מושלם, בריסטל מסתבכת ונכשלת כל הזמן. לאחר שבריסטל השתלטה על יכולות הקסם שלה, מדאם ודרברי מתחילה לעזוב את בית הספר לעיתים תכופות ומסתוריות. הילדים צריכים ללכת, למצוא את מורתם ולהציל את הממלכות מהרס מוחלט לפני שיהיה מאוחר מידי. 
            <br /><br />
הספר הזה כל כך מדהים. את סדרת ארץ האגדות קראתי מכיתה ד' בערך כך שהסדרה ליוותה אותי המון. כשסיימתי לקרוא את הספרים, הייתי מאוד עצובה כי זה כמו פרק בחיים שהסתיים, כשקראתי את הספר הרגשתי חלק מהמסע של אלכס וקונר. 
            <br /><br />
כשהספר החדש יצא, כל כך התרגשתי! הכתיבה של כריס נשכחה לי ולא האמנתי כמה הספרים שלו היו חסרים לי. הספר הזה השאיר לי טעם של עוד. גם כאן הרגשתי חלק מהמסע של בריסטל אבל זה היה פחות משמעותי לעומת אלכס וקונר. יש שם המון מוסר השכל על שוני, אומץ, קבלה ואמונה עצמית.
            <br /><br />
משהו שקצת הפריע לי היה שהתמקדו קצת יותר מידי בבריסטל. נכון, היא דמות ראשית אבל רציתי להכיר יותר את הדמויות האחרות ולראות נוכחות גבוהה יותר שלהן.
            <br /><br />
הכתיבה של כריס מושלמת, אין לי מה להגיד. כל התיאורים בדיוק במקום, הספר סחף אותי ונהיתי כל כך עצובה כשהוא נגמר.
ספר פנטזיה יפה בטירוף, מהמם וכל כך כריס קולפרי! היו בו רגעים מותחים, סוחפים, מצחיקים, מרגשים, מפתיעים ובקיצור מדהימים ומושלמים!
            <br /><br />
ממליצה לכולכם לקרוא את הספר הזה ואת סדרת ארץ האגדות ולהכיר את הסופר המוכשר הזה!
            <br /><br />
            ציון:🧚‍♀️🧚‍♀️🧚‍♀️🧚‍♀️🧚‍♀️
        </p>
            </div>
        <div>
        <img src="images/page4.jpeg" width="40%" />
    </div>
    <br /><br /><br />
    </div>
</asp:Content>

